/* Localized versions of Info.plist keys */

CFBundleName = "Join at Shortest";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Join at Shortest version 1.2, Copyright 2005 Carte Blanche Conseil.";